<html>
<head>
    <?php header("Content-Type: text/html; charset=UTF-8"); ?>
</head>
    <body style="line-height:12px">
        <p>$name 様</p>
        <p>この度は、ウィンサーバーにお問い合わせいただき、
誠にありがとうございます。</p>
        <p>お問い合わせの内容を確認の上、１営業日以内にご返信いたしますので、
今しばらくお待ちいただけますようお願いいたします。</p>
        <p>※土日祝日はお休みをいただいております。ご了承ください。 
※このメールは自動返信です。</p>
        <p>━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━</p>
        <p>ウィンサーバー</p>
        <p>＜新規お問い合わせ窓口＞</p>
        <p>電話：0120-951-168</p>
        <p>メール：info@winserver.ne.jp</p>
        <p>営業時間：平日9:00-17:00 (土日・祝祭日を除く)</p>
        <p>アシストアップ株式会社</p>
        <p>大阪市中央区久太郎町3-6-8御堂筋ダイワビル8F</p>
    </body>
</html>